/* Context menu entry for going to the about screen */
"About" = "Om";

/* Caption for about screen */
"About ATVFiles" = "Om ATVFiles";

/* Preference menu item for EnableAC3Passthrough */
"AC3 Passthrough" = "AC3 gennemgang";

/* Delete Confirmation dialog text (arg = filename) */
"Are you sure you want to delete the file %@?" = "Er du sikker på du vil slette filen %@?";

/* Asset Path label for info screen */
"Asset Path" = "Sti til aktiver";

/* Asset Type label for info screen */
"Asset Type" = "Aktiv type";

/* Asset URL label for info screen */
"Asset URL" = "Aktiv URL";

/* Audio Format label for info screen */
"Audio Format" = "Lydformat";

/* Context menu entry for deleting a file */
"Delete" = "Slet";

/* Delete Confirm dialog title (arg = filename) */
"Delete %@?" = "Slet %@?";

/* Delete status dialog title (arg = filename) */
"Deleting %@..." = "Sletter %@...";

/* Asset Description label for info screen */
"Description" = "Beskrivelse";

/* Asset Duration label for info screen */
"Duration" = "Varighed";

/* Enable File Stacking */
"Enable File Stacking" = "Aktivér fil stabling";

/* Context menu entry for showing playlist info */
"File Info" = "Fil info";

/* ATVFiles app name (should match CFBundleName) */
"Files" = "Filer";

/* Context menu entry for marking as played */
"Mark as Played" = "Markér som afspillet";

/* Context menu entry for marking as unplayed */
"Mark as Unplayed" = "Markér som uafspillet";

/* No */
"No" = "Nej";

/* Context menu entry for playing contents of a folder */
"Play Folder" = "Spil folder";

/* Playlist asset type for info screen */
"Playlist Asset" = "Spilleliste aktiv";

/* Playlist Contents label for info screen */
"Playlist Contents" = "Spilleliste indhold";

/* Context menu entry for showing playlist info */
"Playlist Info" = "Spilleliste info";

/* Preference menu item for EnableFileDurations */
"Read File Durations" = "Læs filers varighed";

/* Asset Resolution label for info screen */
"Resolution" = "Opløsning";

/* Resume Offset */
"Resume Offset" = "Fortsættelses afstand";

/* Set Root Directory */
"Set Root Directory" = "Sæt rod bibliotek";

/* Context menu entry for going to settings screen
   Title for settings menu */
"Settings" = "Indstillinger";

/* Show File Extensions */
"Show File Extensions" = "Vis filefternavne";

/* Show File Sizes */
"Show File Sizes" = "Vis filstørrelser";

/* Show Unplayed Dot */
"Show Unplayed Dot" = "Vis uafspillet prik";

/* Stack Contents label for info screen */
"Stack Contents" = "Stabel indhold";

/* Stacked Asset type label for info screen */
"Stacked %@" = "Stabel %@";

/* Asset Summary label for info screen */
"Summary" = "Resumé";

/* Asset Title label for info screen */
"Title" = "Titel";

/* Label for version, replacements are: version number (0.5.0), short version number (22), and a tag indicating debug builds on the next line */
"Version: %@ (%@)%@" = "Version: %1$@ (%2$@)%3$@";

/* Video Format label for info screen */
"Video Format" = "Videoformat";

/* Yes */
"Yes" = "Ja";

